{
    "news": [
      {
        "id": 1,
        "title": "Um santo diferente!",
        "imagePath": "image1.jpg",
        "summary": "Mulher reza diariamente para boneco de 'Senhor dos Anéis' por engano.",
        "content": "Uma senhora vem chamando atenção na internet após terem descoberto que ela destinava suas orações a um boneco dos filmes Senhor dos Anéis, e não a um santo, como imaginava. O fato curioso foi contado pela maquiadora Gabriela Brandão em seu Facebook. \"A bisavó da minha filha reza para esse Santo Antônio todos os dias\", escreveu, publicando junto imagens do \"santo\" e também de um exemplar do boneco do personagem Elrond à venda na internet, que eram idênticos."
      },
      {
        "id": 2,
        "title": "Gato é 'preso' suspeito de furto nos EUA",
        "imagePath": "image2.jpg",
        "summary": "Família chamou polícia da Flórida por suspeitar de tentativa de roubo, mas era apenas um felino perdido.",
        "content": "Policiais foram atender a um chamado por furto no estado americano da Flórida e acabaram \"prendendo\" o suspeito: um gato. O \"crime\" ocorreu no condado de Collier. Quatro policiais foram atender a um chamado na noite de domingo (1º) em uma casa. Barulhos levaram os moradores a achar que um furto estava em andamento. Ao chegar, os policiais descobriram que o suspeito era um gatinho.Ele foi levado a um abrigo, onde a identificação por microchip revelou que se tratava de Bones, um gato de estimação que tinha fugido. O gato foi devolvido ao dono."
      },
      {
        "id": 3,
        "title": "Homem diz ter sido amaldiçoado após comprar quadro misterioso.",
        "imagePath": "image3.jpg",
        "summary": "Colecionador afirma ter ficado doente após a compra da obra. Além disso, revelou ter tido calafrios e que sua casa foi invadida por insetos.",
        "content": "Um colecionador de obras misteriosas afirma ter sido amaldiçoado depois de levar para casa um quadro aparentemente inofensivo. De acordo com o jornal britânico The Mirror, Dan Smith agora pretende vender a pintura pelo preço inicial de £ 37 — equivalente a R$ 250. Conforme a publicação, o homem adquiriu o quadro em uma loja de sua cidade, mas foi alertado pela vendedora de que a obra poderia “causar danos a ele”. Ignorando o alerta da mulher, Smith instalou a pintura na parede de sua casa."
      },
      {
        "id": 4,
        "title": "“Viajante do tempo” diz ter provas de que esteve em 2118: “Nunca esquecerei”",
        "imagePath": "image4.jpg",
        "summary": "Em entrevista ao canal Apex TV, Alexander Smith mostrou uma fotografia de uma cidade futurística",
        "content": "Alexander Smith, autoproclamado “viajante do tempo”, afirmou, em entrevista ao canal Apex TV, que esteve no ano de 2118 diversas vezes durante missão ultrassecreta da CIA. Segundo Smith, a experiência nunca será esquecida — “prova” disso seria uma suposta fotografia de uma cidade do século XXII. Na entrevista, o homem retirou uma imagem do bolso, na qual é possível ver edifícios cor de marfim. Smith contou que, no futuro, as cidades terão grandes arranha-céus, além de funcionarem quase que inteiramente em pleno ar. O homem ainda afirma ter viajado ao futuro em 1981, quando fazia parte do suposto projeto secretíssimo da CIA. À Apex TV, ele também comentou invasões alienígenas à Terra. “Os extraterrestres nos visitam, existem extraterrestres inteligentes que vêm à Terra, isso em meados do século 21. Na verdade, há contato com extraterrestres inteligentes muito antes de ser revelado ao público. Esses alienígenas não vivem necessariamente entre nós, mas eles nos visitam de vez em quando”, declarou."
      },
      {
        "id": 5,
        "title": "Polícia é acionada após “carnificina”, mas encontra enfeites de Halloween",
        "imagePath": "image5.jpg",
        "summary": "No local, os agentes se depararam com vários bonecos \"brutalmente assassinados\"",
        "content": "Um morador de uma casa em Dallas, no Texas (EUA), foi denunciado por várias pessoas à polícia local. O motivo? Na semana antes do Halloween, celebrado em 31 de outubro, o artista Steven Novak decidiu “enfeitar” seu jardim com diversos corpos ensanguentados. O resultado da “obra de arte” assombrosa deixou os vizinhos de cabelo em pé. No local é possível encontrar bonecos com a cabeça explodida por um martelo, um corpo em um saco plástico, um boneco pendurado no telhado e outro “morto” na entrada da casa. Na residência, os agentes logo notaram que tudo não passava de brincadeira, conforme o Daily Mail. Porém, informaram o artista de que a fachada da casa estava provocando pesadelos nos transeuntes, que haviam relatado ter visto uma “carnificina”."
      },
      {
        "id": 6,
        "title": "Bicicleta com rodas quadradas é nova invenção inusitada para mobilidade.",
        "imagePath": "image6.jpg",
        "summary": "O canal de YouTube TheQ, do engenheiro ucraniano Sergii Gordieiev, costuma publicar vídeos em que os experimentos mais malucos são feitos - e um dos temas favoritos dele é a bicicleta. A última invenção é uma bike funcional com as rodas quadradas.",
        "content": "Engenheiro constrói um quadrado de aço e instala uma engrenagem em um dos cantos. O miolo é ligado à moldura com varetas metálicas, que seriam chamadas de aros se a roda fosse redonda. Usando correntes de bicicleta e pequenas placas de metal, Gordieiev faz uma esteira, que é o que vai movimentar a bike.Nessas placas ele parafusa as tiras do pneu da própria bicicleta que ele corta com um estilete. O mesmo é feito com a roda dianteira. Como a roda traseira da bicicleta do ucraniano não tem um miolo giratório, como em uma bicicleta tradicional, a energia dos pedais é enviada por corrente para a engrenagem instalada no canto da roda traseira. Ao pedalar, o ciclista aciona essa manivela, que movimenta a esteira traseira. Vídeo é curto e mostra o engenheiro apenas andando em linha reta sobre piso liso, mas que já serve para mostrar como a bicicleta funciona. Também não é possível notar a instalação de freios ou como seria a funcionalidade deles, mas deve ficar para uma segunda parte."
      },
      {
        "id": 7,
        "title": "Homens são presos após venderem “lâmpada do Aladim” a médico por R$ 252 mil.",
        "imagePath": "image7.jpg",
        "summary": "O produto foi entregue a um médico, que se revoltou após não conseguir invocar o gênio dos desejos",
        "content": "Dois homens foram presos na cidade de Uttar Pradesh, na Índia, após venderem uma “lâmpada do Aladim” para um médico. Segundo a BBC, o objeto foi repassado pela bagatela de 3,3 milhões de rúpias indianas — equivalente a R$ 252 mil. Segundo contou o médico que obteve o artefato supostamente mágico, a dupla o convenceu a comprar após realizar um espetáculo no qual invocou espíritos e até adivinhou o nome da mãe dele. Contudo, já com a “lâmpada do Aladim” em mãos, o profissional de saúde tentou conversar com o gênio dos desejos, sem sucesso. Revoltado com o golpe, ele denunciou os criminosos à polícia nesta semana."
      },
      {
        "id": 8,
        "title": "Defunto é chamado para trabalhar como coveiro após passar em concurso.",
        "imagePath": "image8.jpg",
        "summary": "O concurso ocorreu em 2016 e o homem passou na 15º colocação",
        "content": "Um caso inusitado provocou revolta e surpresa na cidade de Araçatuba (SP). Após passar em um concurso público para coveiro do cemitério local, Jair André de Oliveira foi chamado para assumir o cargo. No entanto, o homem está morto. Jair sofreu um acidente de motocicleta no começo de julho e morreu duas semanas após ficar internado na Santa Casa de Birigui. O concurso ocorreu em 2016 e o homem passou na 15º colocação. Teoricamente, ele tem 30 dias para assumir o cargo. A Prefeitura de Araçatuba não se manifestou sobre o caso. A família também não falou do ocorrido. As informações são do jornal Araçatuba e Região."
      },
      {
        "id": 9,
        "title": "Para evitar parentes, ganhador da loteria busca prêmio usando máscara",
        "imagePath": "image9.jpg",
        "summary": "\"Quero comprar uma boa casa. Tenho um pequeno negócio e quero fazer com que ele fique maior. Eu amo ter dinheiro\", disse ele.",
        "content": "Não há como negar: quando você se imagina ganhando na loteria também pensa naquela parentada que nunca dá um “oi” surgindo do nada cheia de interesses. Isso poderia se tornar realidade para um homem que ganhou US$ 1,17 milhão (cerca de R$ 6,3 milhões) no Super Lotto, premiação que acontece na Jamaica. Porém, a forma como ele evitou de a tia chata decidir pedir uma grana foi inusitada: A. Campbell, como se apresentou, foi buscar a bolada usando uma máscara igual a do assassino da série Pânico. De acordo com o site Distractify, a tática foi pensada justamente para evitar qualquer parente interesseiro. As fotos de Campbell mascarado viralizaram na internet. A tática, no entando, não é incomum. Devido às taxas de criminalidade jamaicanas, os ganhadores tendem a se disfarçar na hora de coletar as premiações. Agora, o homem pretende desfrutar do seu dinheiro. “Quero comprar uma boa casa. Tenho um pequeno negócio e quero fazer com que ele fique maior. Eu amo ter dinheiro”. Quem não?"
      },
      {
        "id": 10,
        "title": "Mulher tenta bisbilhotar vizinha e acaba com cabeça presa em portão.",
        "imagePath": "image10.jpg",
        "summary": "Somente com a chegada dos bombeiros é que ela foi resgatada.",
        "content": "A curiosidade matou o gato e prendeu a vizinha. No caso, uma moradora da cidade de La Virginia, na Colômbia. A mulher tentou espiar o que acontecia na casa ao lado e acabou com a cabeça presa no portão. Somente com a chegada dos bombeiros é que ela foi resgatada. “Uma mulher esteve presa durante 5 horas nas grades de uma habitação na cidade de La Virgínia, Colômbia, quando introduziu a sua cabeça para observar se a sua vizinha se encontrava ao interior de sua casa”, informou a página Radio La Roca FM 103.9 no Facebook. O nome da mulher não foi divulgado, bem como a data do ocorrido."
      },
      {
        "id": 11,
        "title": "Javalis cheiram R$ 88 mil em cocaína escondida em floresta.",
        "imagePath": "image11.jpg",
        "summary": "A polícia descobriu que os animais consumiram o entorpecente ao ouvir uma escuta telefônica entre traficantes da região.",
        "content": "Uma manada de javalis cheirou cerca de 88 mil reais em cocaína ao destruir o esconderijo onde estava a droga. O episódio ocorreu em uma floresta de Toscana, na Itália. As autoridades acreditam que o produto estava camuflado para evitar que fosse descoberto pela polícia. Segundo o jornal britânico Metro, os traficantes pretendiam vender o entorpecente nas discotecas da cidade italiana de Arezzo. Os investigadores descobriram que os javalis consumiram a substância ilícita ao ouvir uma escuta telefônica entre os traficantes. Durante a chamada, o bando se queixava sobre a presença de javalis no local. Após a ligação, três albaneses e um italiano foram capturados. Dois foram detidos e outros dois ficaram sob prisão domiciliar. Não se sabe como foi a “ressaca” dos suínos."
      },
      {
        "id": 12,
        "title": "Homem se divorcia após ver a esposa sem maquiagem pela primeira vez.",
        "imagePath": "image12.jpg",
        "summary": "Na lua de mel, o marido descobriu que a mulher sempre usava maquiagem pesada, além de já ter feito cirurgia plástica, usar cílios postiços e lente.",
        "content": "Um recém-casal árabe não terá uma final feliz. O homem, que não teve o nome divulgado, decidiu pedir divórcio logo após a lua de mel. O motivo: viu a esposa pela primeira vez sem maquiagem. Segundo o site “Gulf News”, os pombinhos foram para a praia de Al Mamzar, nos Emirados Árabes Unidos, quando se deu o incidente. O marido, de 30 anos, descobriu que a mulher, 24, sempre usou maquiagem ao encontrá-lo. Além disso, havia feito cirurgia plástica, usava cílios postiços e lentes de contato. De acordo com Abdul Aziz Asaf, psicólogo que atendeu a mulher, o homem ficou transtornado e anunciou, ainda na lua de mel, que pediria o divórcio. Ele rejeitou veementemente qualquer iniciativa de reunir o casal."
      },
      {
        "id": 13,
        "title": "Papagaio revela à dona que marido está tendo um caso com a empregada.",
        "imagePath": "image13.jpg",
        "summary": "A ave começou a falar frases com teor sedutor que a dona nunca tinha ouvido antes.",
        "content": "O título dessa matéria parece até aquelas velhas piadas que todo mundo está cansado de ouvir. Mas, dessa vez, a situação ocorreu de verdade no Kuwait. Um papagaio revelou à dona que o marido dela estava tendo um caso com a empregada. A ave começou a falar frases com teor sedutor que ela nunca tinha ouvido antes. A mulher já desconfiava das atitudes do marido. Certa vez, ele se mostrou muito incomodado quando ela decidiu ir para casa mais cedo, segundo conta o jornal Metro. Quando o papagaio começou a tagarelar as supostas frases ditas pelo homem à empregada, ela não pensou duas vezes e foi procurar a polícia. No Kuwait, o adultério é crime. No entanto, a polícia não pode fazer nada em relação ao suposto crime, pois o papagaio pode ter ouvido as novas palavras na televisão ou no rádio. O caso terminou suspenso pelas autoridades."
      },
      {
        "id": 14,
        "title": "Garoto invade trânsito em velocípede e é salvo por policial.",
        "imagePath": "image14.jpg",
        "summary": "O vídeo mostra que nenhum motorista parou para ajudar o garoto. Ele foi salvo e entregue para a mãe.",
        "content": "Imagine você guiando seu carro em direção ao trabalho e, do nada, precisa ultrapassar um menino dirigindo um velocípede na contramão. Parece inusitado? Mas foi o que aconteceu na cidade de Lishui, no sudeste da China. Em meio ao vai e vem constante de veículos, um garoto decidiu que o asfalto seria o melhor local para ele brincar. E bem na hora do rush. Talvez pela pressa ou porque acharam que o bebê estava em seu direito de trafegar naquela faixa, nenhum motorista se dispôs a tirá-lo da pista. Até que um policial de trânsito o salvou e, felizmente, encontrou a mãe do motociclista mirim. Mesmo que a situação tenha tido um final tranquilo, a mulher tomou um grande sapo do guarda."
      },
      {
        "id": 15,
        "title": "“Morto” pede socorro dentro do caixão durante funeral.",
        "imagePath": "image15.jpg",
        "summary": "Quando abriram o caixão, o morto se levantou e perguntou ao filho: \"O que está acontecendo?\".",
        "content": "A comunidade da província de Sichuan, China, ficou em choque durante o funeral de um homem de 75 anos. Quando o velório estava prestes a começar, ouve-se um barulho de dentro do caixão. Todos correram para ver o que poderia estar acontecendo no local e tiveram uma surpresa. Quando abriram o caixão, o morto se levantou e perguntou ao filho: “O que está acontecendo?”. Segundo os familiares, o homem havia sido dado como morto há cerca de oito horas antes de ser colocado na urna funerária. “Eu passei vários dias ao lado dele. Assim que percebi que ele morreu, começamos a preparar o enterro”, contou o filho ao site Daily Mail. No vídeo divulgado no Pear Video, percebe-se que todos os preparativos para o funeral estavam sendo feitos. Há inclusive um porco, que foi morto (esse sim, faleceu de verdade) para ser servido durante o velório. Depois do susto, o homem voltou para casa e apresenta boa saúde."
      },
      {
        "id": 16,
        "title": "Mulher fica chocada ao ver empregada “possuída” dentro de casa.",
        "imagePath": "image16.jpg",
        "summary": "Logo que foram divulgadas nas redes sociais, as imagens viralizaram.",
        "content": "Uma mulher divulgou um vídeo com imagens aterrorizantes capturadas dentro da própria casa, em Singapura. Na gravação, aparece a empregada da residência vestida de maneira estranha e agindo como se estivesse “possuída”, lembrando a garota do filme “O Chamado”. Logo que foram divulgadas nas redes sociais, as imagens viralizaram. “Minha empregada ficou ‘possuída’ por um fantasma no meu flat logo depois que saiu do banho. Não estávamos em casa”, escreveu a Nurul Baker, a dona do apartamento, segundo Daily Mail. Algumas pessoas comentaram que ela estava agindo dessa maneira para ser demitida e voltar para a terra natal. “Percebeu que ela está olhando para câmera? Ela não está fazendo isso perto da bancada ou escondida. Ela quer que você veja isso. Ela não quer mais trabalhar para você”, escreveu uma comentarista da internet."
      },
      {
        "id": 17,
        "title": "“Mulher Barbie” pede que seguidores abandonem as esposas para adorá-la.",
        "imagePath": "image17.jpg",
        "summary": "Nascida na Letônia, Victoria Wild já gastou o equivalente a R$ 130 mil em plásticas por todo o corpo.",
        "content": "A modelo Victoria Wild, de 30 anos, chama atenção por onde passa. Nascida na Letônia, ela se define como uma “boneca Barbie da vida real”. Victoria já gastou o equivalente a R$ 130 mil em cirurgias plásticas por todo o corpo. Suas publicações nas redes sociais costumam ser bastante polêmicas, mas uma em especial chocou muitos seguidores. Em um post publicado recentemente, ela disse: “Deixem suas esposas e me adorem!”. Um seguidor disparou: “Combinado! Preparando os papéis do divórcio agora!”. Outro fã disse: “Victoria, nem posso começar a expressar o quanto eu te adoro!”. Mas nem todos os comentários foram positivos: “Tenha uma vida e aja de forma normal. Você é um exemplo simples para uma mulher sem cérebro…”, criticou um terceiro seguidor."
      },
      {
        "id": 18,
        "title": "Adolescente de 14 anos é preso por dançar “Macarena” na rua.",
        "imagePath": "image18.jpg",
        "summary": "O jovem aparece dançando a coreografia de sucesso nos anos 1990 em frente a diversos carros.",
        "content": "Autoridades da Arábia Saudita prenderem um adolescente de 14 anos depois que um vídeo do rapaz dançando “Macarena” viralizou nas redes sociais. As informações são da BBC UK. O jovem aparece no vídeo, que tem 45 segundos, cruzando uma faixa de segurança. No meio dela, ele para, se certifica que está sendo filmado e então começa a dançar a coreografia que foi sucesso nos anos 1990. Ele foi interrogado sob acusação de comportamento impróprio em público. A identidade do garoto não foi revelada. O vídeo dividiu os internautas. Muitos trataram o adolescente como herói, mas houve quem considerasse sua atitude “imoral”."
      },
      {
        "id": 19,
        "title": "Mulher adota rã após encontrar animal dentro de uma salada.",
        "imagePath": "image19.jpg",
        "summary": "O pequeno anfíbio foi encontrado dentro de uma salada comprada em um supermercado.",
        "content": "Aquilo que poderia ser uma péssima experiência se tornou o início de uma nova amizade. Becky Garfinkel, uma vegetariana que mora na Califórnia (EUA), encontrou uma rã dentro de uma salada que havia acabado de comprar em um supermercado. Ela já estava comendo parte dos vegetais quando percebeu o alface se mover. Ao encontrar o pequeno anfíbio, ela gritou e tirou uma foto do animal para fazer uma postagem no Facebook reclamando da compra. Porém, seu marido – que estava a acompanhando na refeição – percebeu que a rã estava se mexendo. Os dois resolveram, então, tirar o molho de salada que estava no animal e adotá-lo. A rã agora vive com o casal e tem o nome de Lucky (Sortuda, em tradução livre). Eles afirmam que o animal já se recuperou. O supermercado que vendeu a salada pediu desculpas e afirmou que iria verificar o que ocorreu com o fornecedor – além de oferecer um desconto à Becky para as próximas compras."
      },
      {
        "id": 20,
        "title": "Porco de duas cabeças assusta moradores de município no Paraná.",
        "imagePath": "image20.jpg",
        "summary": "Chumbinho mal consegue se manter em pé por conta do peso excessivo da cabeça.",
        "content": "O pequeno Chumbinho é um porquinho que mal nasceu e já virou celebridade. Ele veio ao mundo em uma propriedade rural no distrito de São João do Oeste, em Cascavel, nesta quinta-feira (07/9). Anselmo Pires, dono da fazenda e de uma pequena criação de suínos está assustado com a situação. O produtor rural afirmou, ao jornal Catve.com, que nunca viu ou ouviu falar de uma história parecida. “Eu criei porcos a minha vida toda, mas nunca vi nada parecido. Também nunca ouvi falar. É muito curioso”, afirma Anselmo. Ele, os amigos e os fãs do animal não acreditam que ele irá permanecer vivo por muito tempo, já que Chumbinho mal consegue se manter em pé por conta do peso excessivo da cabeça. Um veterinário que cuida da produção de bovinos do sítio deve avaliar o porco nos próximos dias."
      }
    ]
  }